{
  "_name_or_path": "Geotrend/distilbert-base-en-fr-cased",
  "activation": "gelu",
  "architectures": [
    "DistilBertForSequenceClassification"
  ],
  "attention_dropout": 0.1,
  "dim": 768,
  "dropout": 0.1,
  "hidden_dim": 3072,
  "id2label": {
    "0": "awards",
    "1": "certificates",
    "2": "contact/name/title",
    "3": "education",
    "4": "interests",
    "5": "languages",
    "6": "para",
    "7": "professional_experiences",
    "8": "projects",
    "9": "skills",
    "10": "soft_skills",
    "11": "summary"
  },
  "initializer_range": 0.02,
  "label2id": {
    "awards": 0,
    "certificates": 1,
    "contact/name/title": 2,
    "education": 3,
    "interests": 4,
    "languages": 5,
    "para": 6,
    "professional_experiences": 7,
    "projects": 8,
    "skills": 9,
    "soft_skills": 10,
    "summary": 11
  },
  "max_position_embeddings": 512,
  "model_type": "distilbert",
  "n_heads": 12,
  "n_layers": 6,
  "output_past": true,
  "pad_token_id": 0,
  "problem_type": "multi_label_classification",
  "qa_dropout": 0.1,
  "seq_classif_dropout": 0.2,
  "sinusoidal_pos_embds": false,
  "tie_weights_": true,
  "torch_dtype": "float32",
  "transformers_version": "4.21.1",
  "vocab_size": 33407
}
